{
  "texto": "Yoreporto es una aplicación en tiempo real de eventos, accidentes y retenes viales a nivel nacional.\n\nPodrás tomar fotos, videos y enviar notificaciones a otros usuarios para que puedan acceder rápidamente al contenido.\n\nAccede a los puntos en el mapa donde ha ocurrido un evento y mira en el listado toda la información subida por los usuarios.\n\nRecuerda que para hacer uso de esta aplicación debes registrar tu correo.\n\nEl uso de esta app es sencilla, para que puedas cargar tus eventos de manera rápida.\n\nPara cargar un evento ten en cuenta: \n\n- Podrás subir 4 eventos cada 2 horas \n\n- 3 fotos por evento\n\n- 2 minutos para eliminar un evento\n\n- Reporta un evento que no cumpla con nuestras políticas\n\n- Podrás eliminar 5 eventos al mes\n\n- 3 reportes negativos bloquean tu cuenta para subir eventos\n\n- Una vez ingreses a cargar un evento tienes 5 min. para enviarlo\n\nCuando tomes un video ten en cuenta que solo se cargaran los primeros 15 segundos, así el video tenga una mayor duración, te recomendamos estar dentro de este rango para que el video cargue rápidamente.\n\nCada evento tiene una duración en el mapa de 2 horas y en el listado de 7 días.\n\nLos eventos de retenes están segmentados automáticamente por departamentos, para que recibas estas notificaciones cerca de tu ubicación.\n\nVerifíca que tu aplicación cargue el Departamento de Colombia en el que te encuentres en ese momento. Si no ves cambios cierra y abre la app.\n\nSi no te encuentras en el país (Colombia) no podrás enviar eventos ni usar el mapa, solo podrás ingresar al listado de eventos.\n\nSi la lectura del GPS es Baja, cambia de sitio hasta que sea Buena o Regular para acceder a la camara. Si después de esto sigue Baja, apaga el GPS e inicialo de nuevo, calibra la brújula moviendo el dispositivo en una figura de ocho.\n\nLa precisión de la geolocalización en dispositivos móviles puede variar debido a varios factores. Si la ubicación obtenida está a unos 20 o 30 metros de diferencia (rango tolerable), puede ser debido a condiciones ambientales boscosas o sitios muy apartados con baja señal.\n\nEn áreas urbanas con edificios altos, la señal GPS puede reflejarse, causando errores en la ubicación. La precisión también puede depender de la calidad del receptor GPS y otros sensores de ubicación en el dispositivo.\n\nRecomendamos agregar un comentario de referencia al cargar el evento, esto le dará a los demás usuarios una información más precisa.\n\nAjusta la resolución de tu cámara para un mejor rendimiento. Esto evita demoras en la carga de los eventos.\n\nSe recomienda usar la conexión a datos o celular, ya que la conexión wifi puede generar ubicaciones no deseadas al momento de cargar eventos y acarreará sanciones por parte de nuestra plataforma. (conexión wifi: verifica en el mapa antes de cargar un evento)\n\nEn caso de que tengas proplemas con la visualización del video, presiona varias veces 'recargar' hasta que aparezca 'Cargando buffer'.\n\nDale me gusta a una publicación y compartela en redes sociales a tus amigos.\n\n"
}